 export const announcementsData = [
    {
      id: 1,
      title: 'Новый год 2021',
      description: 'В течение новогодних и рождественских праздников в городе планируют провести ряд тематических спектаклей, концертов и вертепов. Все эти события будут происходить с соблюдением карантинных норм. Львов делает главный акцент в праздновании на традиционных мероприятиях, таких как открытие шопки или Дидуха.',
      data: '30.11.2020',
      coverImage: 'https://24tv.ua/resources/photos/news/768x432_DIR/202012/1492698.jpg?v=1608649327000&q=50'},
    {
      id: 2,
      title: 'Новый год 2022',
      description: 'Открытие рождественской шопки перед входом в Ратушу состоится 24 декабря в 18:00. В мероприятии примет участие группа KYRBASY. В свою очередь, установление Дидуха традиционно состоится 6 января в 12:00 на площади Яворского с участием хора "Гомон".В Шевченковском гаю проведут действо "Рождество в Гаю".',
      data: '01.05.2021',
      coverImage: 'https://hotel-edem.lviv.ua/wp-content/uploads/2018/09/golovna.jpg'},
    {
      id: 3,
      title: 'Концерт Pianoboy',
      description: 'На осінньому концерті Дмитро Шуров і його гурт виконають всі головні хіти наживо. Композиції, що вже полюбилися нам, отримають несподіване оркестрове аранжування. Як це буде? Дізнаємося осінню. Не пропустіть особливе шоу, в якому сплетуться поп, рок, симфонічна музика і ультрасучасна електроніка. Приєднуйтесь до яскравої і дружної pianofamily.',
      data: '10.02.2021',
      coverImage: 'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTQ6ioRhIgMUfZHUF0UKe_ft3rKxPYpVyIJ2w&usqp=CAU'},
    {
      id: 4,
      title: 'Концерт Олега Винника',
      description: 'Цієї осені Артист №1 в Україні Олег Винник дасть серію концертів з авторською програмою «Безумна Любов». На вас чекають легендарні хіти, які співає вся країна, потужна енергетика і душевна атмосфера.',
      data: '24.04.2021',
      coverImage: 'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSfV5CEmMgOcPlTXKFnmf4kUdP8BURFa0V6Gw&usqp=CAU'},
    {
      id: 5,
      title: 'Концерт гурту TVORCHI',
      description: '1 жовтня запрошуємо на унікальний концерт популярного дуету TVORCHI із шоу-програмою ROAD!Центральний меседж нового альбому TVORCHI – важливо насолоджуватися життям щомиті, а не рахувати кроки від однієї мети до іншої.',
      data: '29.06.2021',
      coverImage: 'https://yt3.ggpht.com/C5pPYcMFg371E8SKbBoTzDdZwQVwLuXrwY9EEBQiiL6pqF9S4RgbqzUvIwjiT9GAedTESS-e=s900-c-k-c0x00ffffff-no-rj'},
    {
      id: 6,
      title: 'Виставка «Суспільство з кіноапаратом»',
      description: 'Виставка причинить дверцята приватних відеоколекцій львівян та мешканців інших міст. ',
      data: '06.07.2021',
      coverImage: 'https://i.ytimg.com/vi/9H-Jn-23Ph0/maxresdefault.jpg'},
    {
      id: 7,
      title: 'Год Тельца',
      description: 'Виставка причинить дверцята приватних відеоколекцій львівян та мешканців інших міст. ',
      data: '06.07.2021',
      coverImage: 'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXp7583P9DR1cJiRVbWfgty-72D_w51IB_xA&usqp=CAU'}
  ]